{"group": "noah", "name": ["渋谷1号"], "phone": ["03-5485-1441"], "address": ["〒150-0002 東京都渋谷区渋谷2-14-17 渋谷SSビルB1-1F"]}
{"group": "noah", "name": ["渋谷2号"], "phone": ["03-3780-5766"], "address": ["〒150-0042 東京都渋谷区宇田川町39-2 B1F"]}
{"group": "noah", "name": ["恵比寿"], "phone": ["03-5447-6066"], "address": ["〒150-0013 東京都渋谷区恵比寿4-4-12"]}
{"group": "noah", "name": ["代々木"], "phone": ["03-3408-8819"], "address": ["〒151-0051 東京都渋谷区千駄ヶ谷4-26-5 代々木ノアビル"]}
{"group": "noah", "name": ["新宿"], "phone": ["03-5332-8366"], "address": ["〒160-0023 東京都新宿区西新宿7-10-12"]}
{"group": "noah", "name": ["高田馬場"], "phone": ["03-3985-6761"], "address": ["〒171-0033 東京都豊島区高田3-15-7 第一大島ビル B1F-1F"]}
{"group": "noah", "name": ["池袋"], "phone": ["03-5951-8400"], "address": ["〒170-0013 東京都豊島区東池袋2-63-1"]}
{"group": "noah", "name": ["秋葉原"], "phone": ["03-5816-8383"], "address": ["〒101-0021 東京都千代田区外神田6-14-8"]}
{"group": "noah", "name": ["初台"], "phone": ["03-3373-3711"], "address": ["〒151-0053 東京都渋谷区代々木4-36-18"]}
{"group": "noah", "name": ["下北沢"], "phone": ["03-3466-0058"], "address": ["〒155-0031 東京都世田谷区北沢3-20-17"]}
{"group": "noah", "name": ["中野"], "phone": ["03-5318-4110"], "address": ["〒164-0001 東京都中野区中野4-14-1"]}
{"group": "noah", "name": ["吉祥寺"], "phone": ["BAND", "0422-23-1741", "PIANO", "0422-28-5661"], "address": ["〒180-0002 東京都武蔵野市吉祥寺東町1-4-27-B1F"]}
{"group": "noah", "name": ["野方"], "phone": ["03-5380-1969"], "address": ["〒165-0027 東京都中野区野方3-30-7"]}
{"group": "noah", "name": ["自由が丘"], "phone": ["03-5701-7700"], "address": ["〒152-0035 東京都目黒区自由が丘3-7-18"]}
{"group": "noah", "name": ["都立大"], "phone": ["03-3725-0010"], "address": ["〒152-0031 東京都目黒区中根1-2-2（受付1F）"]}
{"group": "noah", "name": ["三軒茶屋"], "phone": ["03-5432-7221"], "address": ["〒154-0024 東京都世田谷区三軒茶屋1-5-15（受付2F）"]}
{"group": "noah", "name": ["駒沢"], "phone": ["03-5433-5711"], "address": ["〒154-0011 東京都世田谷区上馬4-2-7"]}
{"group": "noah", "name": ["池尻大橋"], "phone": ["03-3467-1101"], "address": ["〒153-0044 東京都目黒区大橋2-22-5-2F"]}
{"group": "noah", "name": ["銀座"], "phone": ["03-3524-2155"], "address": ["〒104-0061 東京都中央区銀座3-9-2-2F"]}
{"group": "noah", "name": ["赤坂"], "phone": ["03-3589-6211"], "address": ["〒107-0052 東京都港区赤坂3-13-11-2F"]}
{"group": "noah", "name": ["学芸大"], "phone": ["03-3710-2011"], "address": ["〒152-0003 東京都目黒区碑文谷5-25-10(受付2F)"]}
{"group": "noah", "name": ["田園調布"], "phone": ["03-5483-0082"], "address": ["〒145-0071 東京都大田区田園調布3-5-10（受付1階）"]}
{"group": "noah", "name": ["目黒不動前"], "phone": ["03-6910-4550"], "address": ["〒141-0031 東京都品川区西五反田4-32-14"]}
{"group": "noah", "name": ["サウンドアーツ "], "phone": ["03-5731-2111"], "address": ["東京都目黒区自由が丘3-7-18 ノア21 1F"]}
