{"group": "penta", "name": ["新宿店"], "phone": ["03-3351-3140"], "address": ["160-0022 東京都新宿区新宿4-2-6"]}
{"group": "penta", "name": ["池袋ロックオン"], "phone": ["03-3986-2022"], "address": ["170-0013 東京都豊島区東池袋1-20-6-2F"]}
{"group": "penta", "name": ["池袋ハンズサイド"], "phone": ["03-3981-4436"], "address": ["170-0013 東京都豊島区東池袋1-26-4-BF"]}
{"group": "penta", "name": ["池袋店"], "phone": ["03-3981-5540"], "address": ["171-0022 東京都豊島区南池袋2-47-8-BF"]}
{"group": "penta", "name": ["渋谷ジュークハウス"], "phone": ["03-3496-3730"], "address": ["150-0031 東京都渋谷区桜丘町18-4"]}
{"group": "penta", "name": ["渋谷シティサイド"], "phone": ["03-3770-6646"], "address": ["150-0031 東京都渋谷区桜丘町24-2-4F"]}
{"group": "penta", "name": ["渋谷ムーンサイド"], "phone": ["03-3496-3433"], "address": ["150-0031 東京都渋谷区桜丘町25-18 NT渋谷ビル6F"]}
{"group": "penta", "name": ["吉祥寺サウスサイド"], "phone": ["0422-42-0765"], "address": ["180-0003 東京都武蔵野市吉祥寺南町1-1-4-3F"]}
{"group": "penta", "name": ["立川店"], "phone": ["042-525-9911"], "address": ["190-0022 東京都立川市錦町2-1-28-5F"]}
{"group": "penta", "name": ["立川 II"], "phone": ["042-529-5088"], "address": ["190-0022 東京都立川市錦町1-3-18"]}
{"group": "penta", "name": ["大塚店"], "phone": ["03-3988-7774"], "address": ["170-0013 東京都豊島区東池袋2-11-3-BF"]}
{"group": "penta", "name": ["五反田店"], "phone": ["03-3447-2333"], "address": ["141-0022 東京都品川区東五反田1-12-3"]}
{"group": "penta", "name": ["横浜店"], "phone": ["045-313-3399"], "address": ["220-0005 神奈川県横浜市西区南幸2-8-9"]}
{"group": "penta", "name": ["千葉駅前店"], "phone": ["043-202-0075"], "address": ["260-0015 千葉県千葉市中央区富士見1-2-5-BF"]}
{"group": "penta", "name": ["千葉店"], "phone": ["043-227-3545"], "address": ["260-0016 千葉県千葉市中央区栄町42-11-BF"]}
{"group": "penta", "name": ["千葉 II"], "phone": ["043-227-8878"], "address": ["260-0015 千葉県千葉市中央区富士見1-15-2-BF"]}
